Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: No EPG data
de: Keine EPG-Daten
es: Sin datos de guía de TV
fr: Aucune donnée de Guide TV
it: Nessun dato Guida TV
ja: 番組表データがありません
ko: 편성표 데이터 없음
pt: Sem dados do Guia de TV
zh_hans: 无电视指南数据

source: No EPG sources yet. Adding a playlist sets one up automatically, or add a custom XMLTV feed below.
de: Noch keine EPG-Quellen. Beim Hinzufügen einer Playlist wird automatisch eine eingerichtet, oder füge unten einen eigenen XMLTV-Feed hinzu.
es: Aún no hay fuentes de guía de TV. Al añadir una lista de reproducción se configura una automáticamente, o añade un feed XMLTV personalizado abajo.
fr: Aucune source de Guide TV pour le moment. L’ajout d’une playlist en configure une automatiquement, ou ajoutez un flux XMLTV personnalisé ci-dessous.
it: Nessuna sorgente Guida TV per ora. L'aggiunta di una playlist ne configura una automaticamente, oppure aggiungi un feed XMLTV personalizzato qui sotto.
ja: 番組表ソースはまだありません。プレイリストを追加すると自動的に設定されます。または、下からカスタムXMLTVフィードを追加してください。
ko: 아직 편성표 소스가 없습니다. 재생목록을 추가하면 자동으로 하나가 설정되며, 아래에서 사용자 설정 XMLTV 피드를 추가할 수도 있습니다.
pt: Ainda não há fontes do Guia de TV. Adicionar uma playlist configura uma automaticamente, ou adicione um feed XMLTV personalizado abaixo.
zh_hans: 暂无电视指南源。添加播放列表会自动设置一个，或在下方添加自定义XMLTV源。

source: No EPG sources yet. Adding a playlist sets one up automatically.
de: Noch keine EPG-Quellen. Beim Hinzufügen einer Playlist wird automatisch eine eingerichtet.
es: Aún no hay fuentes de guía de TV. Al añadir una lista de reproducción se configura una automáticamente.
fr: Aucune source de Guide TV pour le moment. L’ajout d’une playlist en configure une automatiquement.
it: Nessuna sorgente Guida TV per ora. L'aggiunta di una playlist ne configura una automaticamente.
ja: 番組表ソースはまだありません。プレイリストを追加すると自動的に設定されます。
ko: 아직 편성표 소스가 없습니다. 재생목록을 추가하면 자동으로 하나가 설정됩니다.
pt: Ainda não há fontes do Guia de TV. Adicionar uma playlist configura uma automaticamente.
zh_hans: 暂无电视指南源。添加播放列表会自动设置一个。

source: No episodes available
de: Keine Episoden verfügbar
es: No hay episodios disponibles
fr: Aucun épisode disponible
it: Nessun episodio disponibile
ja: 利用可能なエピソードがありません
ko: 사용 가능한 에피소드 없음
pt: Nenhum episódio disponível
zh_hans: 无可用剧集

source: No favorite channels yet.
de: Noch keine Favoritensender.
es: Aún no hay canales favoritos.
fr: Aucune chaîne favorite pour le moment.
it: Nessun canale preferito per ora.
ja: お気に入りチャンネルはまだありません。
ko: 아직 즐겨찾는 채널이 없습니다.
pt: Ainda não há canais favoritos.
zh_hans: 暂无收藏的频道。

source: No favorite channels yet. Mark channels as favorites to manage their order here.
de: Noch keine Favoritensender. Markiere Sender als Favoriten, um ihre Reihenfolge hier zu verwalten.
es: Aún no hay canales favoritos. Marca canales como favoritos para gestionar su orden aquí.
fr: Aucune chaîne favorite pour le moment. Marquez des chaînes comme favorites pour gérer leur ordre ici.
it: Nessun canale preferito per ora. Contrassegna i canali come preferiti per gestirne qui l'ordine.
ja: お気に入りチャンネルはまだありません。チャンネルをお気に入りに登録すると、ここで順序を管理できます。
ko: 아직 즐겨찾는 채널이 없습니다. 채널을 즐겨찾기로 표시하면 여기에서 순서를 관리할 수 있습니다.
pt: Ainda não há canais favoritos. Marque canais como favoritos para gerenciar sua ordem aqui.
zh_hans: 暂无收藏的频道。将频道标记为收藏即可在此处管理其顺序。

source: No favorites yet.
de: Noch keine Favoriten.
es: Aún no hay favoritos.
fr: Aucun favori pour l’instant.
it: Ancora nessun preferito.
ja: お気に入りはまだありません。
ko: 아직 즐겨찾기가 없습니다.
pt: Ainda não há favoritos.
zh_hans: 暂无收藏。

source: No favorites yet. Mark channels, movies, or series as favorites to manage their order here.
de: Noch keine Favoriten. Markiere Sender, Filme oder Serien als Favoriten, um ihre Reihenfolge hier zu verwalten.
es: Aún no hay favoritos. Marca canales, películas o series como favoritos para gestionar su orden aquí.
fr: Aucun favori pour l’instant. Marquez des chaînes, films ou séries comme favoris pour gérer leur ordre ici.
it: Ancora nessun preferito. Contrassegna canali, film o serie come preferiti per gestirne l’ordine qui.
ja: お気に入りはまだありません。チャンネル、映画、シリーズをお気に入りに登録すると、ここで順序を管理できます。
ko: 아직 즐겨찾기가 없습니다. 채널, 영화 또는 시리즈를 즐겨찾기로 표시하면 여기에서 순서를 관리할 수 있습니다.
pt: Ainda não há favoritos. Marque canais, filmes ou séries como favoritos para gerenciar a ordem deles aqui.
zh_hans: 暂无收藏。将频道、电影或剧集标记为收藏，即可在此管理它们的顺序。

source: No games
de: Keine Spiele
es: Sin partidos
fr: Aucun match
it: Nessuna partita
ja: 試合なし
ko: 경기 없음
pt: Sem jogos
zh_hans: 暂无比赛

source: No Guide
de: Kein Programm
es: Sin guía
fr: Aucun guide
it: Nessuna guida
ja: 番組表なし
ko: 편성표 없음
pt: Sem guia
zh_hans: 无节目指南

source: No iCloud Account
de: Kein iCloud-Konto
es: Sin cuenta de iCloud
fr: Aucun compte iCloud
it: Nessun account iCloud
ja: iCloudアカウントがありません
ko: iCloud 계정 없음
pt: Nenhuma Conta do iCloud
zh_hans: 无iCloud账户

source: No Languages Found
de: Keine Sprachen gefunden
es: No se encontraron idiomas
fr: Aucune langue trouvée
it: Nessuna lingua trovata
ja: 言語が見つかりません
ko: 언어를 찾을 수 없음
pt: Nenhum idioma encontrado
zh_hans: 未找到语言

source: No list found at that address. Check the link and try again.
de: Unter dieser Adresse wurde keine Liste gefunden. Prüfe den Link und versuche es erneut.
es: No se encontró ninguna lista en esa dirección. Comprueba el enlace e inténtalo de nuevo.
fr: Aucune liste trouvée à cette adresse. Vérifiez le lien et réessayez.
it: Nessun elenco trovato a questo indirizzo. Controlla il link e riprova.
ja: そのアドレスにリストが見つかりませんでした。リンクを確認して、もう一度お試しください。
ko: 해당 주소에서 목록을 찾을 수 없습니다. 링크를 확인한 후 다시 시도하세요.
pt: Nenhuma lista encontrada nesse endereço. Verifique o link e tente novamente.
zh_hans: 未在该地址找到列表。请检查链接后重试。

source: No Live Channels
de: Keine Live-Kanäle
es: Sin canales en directo
fr: Aucune chaîne en direct
it: Nessun canale in diretta
ja: ライブチャンネルがありません
ko: 라이브 채널 없음
pt: Nenhum Canal ao Vivo
zh_hans: 无直播频道

source: No Movies
de: Keine Filme
es: Sin películas
fr: Aucun film
it: Nessun film
ja: 映画がありません
ko: 영화 없음
pt: Nenhum Filme
zh_hans: 无电影

source: No movies in this genre
de: Keine Filme in diesem Genre
es: No hay películas en este género
fr: Aucun film dans ce genre
it: Nessun film in questo genere
ja: このジャンルには映画がありません
ko: 이 장르에 영화가 없습니다
pt: Nenhum filme neste gênero
zh_hans: 此类型中无电影

source: No Playlist
de: Keine Playlist
es: Sin lista de reproducción
fr: Aucune playlist
it: Nessuna playlist
ja: プレイリストがありません
ko: 재생목록 없음
pt: Nenhuma Playlist
zh_hans: 无播放列表

source: No Playlists
de: Keine Playlists
es: Sin listas de reproducción
fr: Aucune playlist
it: Nessuna playlist
ja: プレイリストがありません
ko: 재생목록 없음
pt: Nenhuma Playlist
zh_hans: 无播放列表

source: No playlists yet
de: Noch keine Playlists
es: Aún no hay listas de reproducción
fr: Aucune playlist pour le moment
it: Nessuna playlist per ora
ja: プレイリストはまだありません
ko: 아직 재생목록이 없습니다
pt: Ainda não há playlists
zh_hans: 暂无播放列表

source: No playlists yet. Add your IPTV provider to start streaming.
de: Noch keine Playlists. Füge deinen IPTV-Anbieter hinzu, um zu streamen.
es: Aún no hay listas de reproducción. Añade tu proveedor de IPTV para empezar a ver contenido.
fr: Aucune playlist pour le moment. Ajoutez votre fournisseur IPTV pour commencer à diffuser.
it: Nessuna playlist per ora. Aggiungi il tuo provider IPTV per iniziare a guardare in streaming.
ja: プレイリストはまだありません。IPTVプロバイダを追加してストリーミングを始めましょう。
ko: 아직 재생목록이 없습니다. 스트리밍을 시작하려면 IPTV 공급자를 추가하세요.
pt: Ainda não há playlists. Adicione seu provedor de IPTV para começar a assistir.
zh_hans: 暂无播放列表。添加您的IPTV服务商即可开始流媒体播放。

source: No Preferred Languages
de: Keine bevorzugten Sprachen
es: Sin idiomas preferidos
fr: Aucune langue préférée
it: Nessuna lingua preferita
ja: 優先言語なし
ko: 선호 언어 없음
pt: Sem idiomas preferidos
zh_hans: 无首选语言

source: No profiles yet
de: Noch keine Profile
es: Aún no hay perfiles
fr: Aucun profil pour le moment
it: Nessun profilo per ora
ja: プロファイルはまだありません
ko: 아직 프로필이 없습니다
pt: Ainda não há perfis
zh_hans: 暂无个人资料

source: No programme information
de: Keine Programminformationen
es: No hay información del programa
fr: Aucune information sur le programme
it: Nessuna informazione sul programma
ja: 番組情報がありません
ko: 프로그램 정보 없음
pt: Sem informações de programação
zh_hans: 无节目信息

source: No Series
de: Keine Serien
es: Sin series
fr: Aucune série
it: Nessuna serie
ja: シリーズがありません
ko: 시리즈 없음
pt: Nenhuma Série
zh_hans: 无剧集

source: No series in this genre
de: Keine Serien in diesem Genre
es: No hay series en este género
fr: Aucune série dans ce genre
it: Nessuna serie in questo genere
ja: このジャンルにはシリーズがありません
ko: 이 장르에 시리즈가 없습니다
pt: Nenhuma série neste gênero
zh_hans: 此类型中无剧集

source: No start time is listed for this event on %@.
de: Für dieses Event ist auf %@ keine Startzeit angegeben.
es: No hay hora de inicio para este evento en %@.
fr: Aucune heure de début n'est indiquée pour cet événement sur %@.
it: Per questo evento non è indicato un orario di inizio su %@.
ja: %@ではこのイベントの開始時刻が掲載されていません。
ko: %@에 이 이벤트의 시작 시간이 표시되어 있지 않습니다.
pt: Nenhum horário de início está listado para este evento em %@.
zh_hans: %@ 未列出此赛事的开始时间。

source: No subtitles found for this title.
de: Für diesen Titel wurden keine Untertitel gefunden.
es: No se encontraron subtítulos para este título.
fr: Aucun sous-titre trouvé pour ce titre.
it: Nessun sottotitolo trovato per questo titolo.
ja: このタイトルの字幕は見つかりませんでした。
ko: 이 작품의 자막을 찾을 수 없습니다.
pt: Nenhuma legenda encontrada para este título.
zh_hans: 未找到该影片的字幕。

source: No Teams
de: Keine Teams
es: Sin equipos
fr: Aucune équipe
it: Nessuna squadra
ja: チームなし
ko: 팀 없음
pt: Nenhum time
zh_hans: 暂无球队

source: No Teams Followed
de: Keine Teams gefolgt
es: No sigues ningún equipo
fr: Aucune équipe suivie
it: Nessuna squadra seguita
ja: フォロー中のチームなし
ko: 팔로우한 팀 없음
pt: Nenhum time seguido
zh_hans: 未关注球队

source: None
de: Keine
es: Ninguna
fr: Aucune
it: Nessuno
ja: なし
ko: 없음
pt: Nenhum
zh_hans: 无

source: Not a Main Channel
de: Kein Hauptsender
es: No es canal principal
fr: Pas une chaîne principale
it: Non è un canale principale
ja: メインチャンネルではない
ko: 주요 채널 아님
pt: Não é canal principal
zh_hans: 非主频道

source: Not available on this device
de: Auf diesem Gerät nicht verfügbar
es: No disponible en este dispositivo
fr: Non disponible sur cet appareil
it: Non disponibile su questo dispositivo
ja: このデバイスでは利用できません
ko: 이 기기에서 사용할 수 없음
pt: Não disponível neste dispositivo
zh_hans: 此设备上不可用

source: Not in your channels
de: Nicht in deinen Sendern
es: No está en tus canales
fr: Absent de vos chaînes
it: Non presente nei tuoi canali
ja: あなたのチャンネルにありません
ko: 내 채널에 없음
pt: Não está nos seus canais
zh_hans: 不在你的频道中

source: Not Interested
de: Nicht interessiert
es: No me interesa
fr: Pas intéressé
it: Non mi interessa
ja: 興味なし
ko: 관심 없음
pt: Não Tenho Interesse
zh_hans: 不感兴趣

source: Not needed for this repair
de: Für diese Reparatur nicht erforderlich
es: No es necesario para esta reparación
fr: Non nécessaire pour cette réparation
it: Non necessario per questa riparazione
ja: この修復には不要
ko: 이 복구에는 필요하지 않음
pt: Não é necessário para esta reparação
zh_hans: 此次修复不需要

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 後で
ko: 나중에
pt: Agora Não
zh_hans: 暂不

# Not on yet — starts %@ on %@.
source: Not on yet — starts %1$@ on %2$@.
de: Noch nicht live – beginnt %1$@ auf %2$@.
es: Aún no ha empezado: comienza %1$@ en %2$@.
fr: Pas encore commencé — débute %1$@ sur %2$@.
it: Non ancora iniziato: inizia %1$@ su %2$@.
ja: まだ始まっていません — %2$@で%1$@に開始します。
ko: 아직 시작 전 — %2$@에서 %1$@에 시작합니다.
pt: Ainda não começou — começa %1$@ em %2$@.
zh_hans: 尚未开始 — 将于 %1$@ 在 %2$@ 开始。

source: Not provided by this source
de: Von dieser Quelle nicht bereitgestellt
es: Esta fuente no lo proporciona
fr: Non fourni par cette source
it: Non fornito da questa sorgente
ja: このソースでは提供されていません
ko: 이 소스에서 제공하지 않음
pt: Não fornecido por esta fonte
zh_hans: 此来源未提供

source: Not started
de: Nicht gestartet
es: Sin empezar
fr: Non commencé
it: Non iniziato
ja: 未開始
ko: 시작 안 함
pt: Não iniciado
zh_hans: 未开始

source: Not updated
de: Nicht aktualisiert
es: Sin actualizar
fr: Non mis à jour
it: Non aggiornata
ja: 更新されていません
ko: 업데이트되지 않음
pt: Não atualizado
zh_hans: 未更新

source: Nothing Here Yet
de: Noch nichts hier
es: Aún no hay nada aquí
fr: Rien ici pour le moment
it: Ancora niente qui
ja: まだ何もありません
ko: 아직 아무것도 없습니다
pt: Nada Aqui Ainda
zh_hans: 这里还空空如也

source: Nothing to manage yet. Sync this playlist first.
de: Noch nichts zu verwalten. Synchronisiere zuerst diese Playlist.
es: Aún no hay nada que gestionar. Sincroniza primero esta lista de reproducción.
fr: Rien à gérer pour le moment. Synchronisez d’abord cette playlist.
it: Niente da gestire per ora. Sincronizza prima questa playlist.
ja: 管理する項目はまだありません。先にこのプレイリストを同期してください。
ko: 아직 관리할 항목이 없습니다. 먼저 이 재생목록을 동기화하세요.
pt: Nada para gerenciar ainda. Sincronize esta playlist primeiro.
zh_hans: 暂无可管理的内容。请先同步此播放列表。

source: Now
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
ja: 現在
ko: 지금
pt: Agora
zh_hans: 现在

source: Now Playing
de: Läuft gerade
es: En emisión
fr: En cours
it: In onda
ja: 放送中
ko: 방송 중
pt: No ar
zh_hans: 正在播出

source: NOW PLAYING
de: JETZT LÄUFT
es: REPRODUCIENDO AHORA
fr: LECTURE EN COURS
it: IN RIPRODUZIONE
ja: 再生中
ko: 지금 재생 중
pt: REPRODUZINDO AGORA
zh_hans: 正在播放

source: Numbered card
de: Nummerierte Card
es: Evento numerado
fr: Gala numéroté
it: Evento numerato
ja: ナンバー大会
ko: 넘버링 대회
pt: Evento numerado
zh_hans: 编号赛事

source: Odds
de: Quoten
es: Cuotas
fr: Cotes
it: Quote
ja: オッズ
ko: 배당률
zh_hans: 赔率

source: of %lld
de: von %lld
es: de %lld
fr: sur %lld
it: su %lld
ja: %lldチーム中
ko: %lld팀 중
pt: de %lld
zh_hans: 共 %lld 队

source: of %lld · %@
de: von %lld · %@
es: de %lld · %@
fr: sur %lld · %@
it: su %lld · %@
ja: %lldチーム中 · %@
ko: %lld팀 중 · %@
pt: de %lld · %@
zh_hans: 共 %lld 队 · %@

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
pt: Desativado
zh_hans: 关

source: Offensive rebounds
de: Offensiv-Rebounds
es: Rebotes ofensivos
fr: Rebonds offensifs
it: Rimbalzi offensivi
ja: オフェンスリバウンド
ko: 공격 리바운드
pt: Rebotes ofensivos
zh_hans: 前场篮板

source: Offsides
de: Abseits
es: Fueras de juego
fr: Hors-jeu
it: Fuorigioco
ja: オフサイド
ko: 오프사이드
pt: Impedimentos
zh_hans: 越位

source: Oldest First
de: Älteste zuerst
es: Más antiguas primero
fr: Plus ancien d’abord
it: Prima i più vecchi
ja: 古い順
ko: 오래된 순
pt: Mais Antigos Primeiro
zh_hans: 最早优先

source: On
de: Ein
es: Activado
fr: Activé
it: Attivato
ja: オン
ko: 켬
pt: Ativado
zh_hans: 开

source: On %@
de: Auf %@
es: En %@
fr: Sur %@
it: Su %@
ja: %@で放送
ko: %@ 방송
pt: No %@
zh_hans: 在 %@

source: On %lld of your channels
de: Auf %lld deiner Sender
es: En %lld de tus canales
fr: Sur %lld de vos chaînes
it: Su %lld dei tuoi canali
ja: あなたの%lldチャンネルで放送
ko: 내 채널 %lld개에서
pt: Em %lld dos seus canais
zh_hans: 在你的 %lld 个频道上

source: On Now
de: Jetzt
es: Ahora
fr: En ce moment
it: In onda ora
ja: 放送中
ko: 현재 방송 중
pt: No Ar Agora
zh_hans: 正在播放

source: On your channels
de: Auf deinen Sendern
es: En tus canales
fr: Sur vos chaînes
it: Sui tuoi canali
ja: あなたのチャンネルで放送
ko: 내 채널에서
pt: Nos seus canais
zh_hans: 在你的频道上

source: On Your Channels
de: Auf deinen Sendern
es: En tus canales
fr: Sur vos chaînes
it: Sui tuoi canali
ja: あなたのチャンネルで放送
ko: 내 채널에서
pt: Nos seus canais
zh_hans: 在你的频道上

source: On your phone or computer, go to
de: Gehe auf deinem Smartphone oder Computer zu
es: En tu teléfono u ordenador, ve a
fr: Sur votre téléphone ou votre ordinateur, accédez à
it: Sul telefono o sul computer, vai su
ja: スマートフォンまたはコンピュータで次にアクセス
ko: 휴대폰이나 컴퓨터에서 다음으로 이동하세요
pt: No seu telefone ou computador, acesse
zh_hans: 在您的手机或电脑上，前往

source: On-Demand Buffer
de: On-Demand-Puffer
es: Búfer bajo demanda
fr: Tampon à la demande
it: Buffer on demand
ja: オンデマンドバッファ
ko: 주문형 버퍼
pt: Buffer Sob Demanda
zh_hans: 点播缓冲

source: One-time purchase
de: Einmaliger Kauf
es: Compra única
fr: Achat unique
it: Acquisto una tantum
ja: 買い切り購入
ko: 일회성 구매
pt: Compra única
zh_hans: 一次性购买

source: Open Detail
de: Details öffnen
es: Abrir detalles
fr: Ouvrir les détails
it: Apri dettagli
ja: 詳細を開く
ko: 상세 정보 열기
pt: Abrir detalhes
zh_hans: 打开详情

source: Open simkl.com/pin
de: simkl.com/pin öffnen
es: Abrir simkl.com/pin
fr: Ouvrir simkl.com/pin
it: Apri simkl.com/pin
ja: simkl.com/pinを開く
ko: simkl.com/pin 열기
pt: Abrir simkl.com/pin
zh_hans: 打开simkl.com/pin

source: Open trakt.tv/activate
de: trakt.tv/activate öffnen
es: Abrir trakt.tv/activate
fr: Ouvrir trakt.tv/activate
it: Apri trakt.tv/activate
ja: trakt.tv/activateを開く
ko: trakt.tv/activate 열기
pt: Abrir trakt.tv/activate
zh_hans: 打开trakt.tv/activate

source: OpenSubtitles couldn't be reached (error %lld).
de: OpenSubtitles ist nicht erreichbar (Fehler %lld).
es: No se pudo conectar con OpenSubtitles (error %lld).
fr: Impossible de joindre OpenSubtitles (erreur %lld).
it: Impossibile raggiungere OpenSubtitles (errore %lld).
ja: OpenSubtitlesに接続できませんでした（エラー %lld）。
ko: OpenSubtitles에 연결할 수 없습니다(오류 %lld).
pt: Não foi possível acessar o OpenSubtitles (erro %lld).
zh_hans: 无法连接 OpenSubtitles（错误 %lld）。

source: OpenSubtitles is busy right now. Wait a moment and try again.
de: OpenSubtitles ist gerade ausgelastet. Warte einen Moment und versuche es erneut.
es: OpenSubtitles está ocupado ahora mismo. Espera un momento y vuelve a intentarlo.
fr: OpenSubtitles est occupé pour le moment. Patientez un instant et réessayez.
it: OpenSubtitles è occupato in questo momento. Attendi un attimo e riprova.
ja: OpenSubtitlesは現在混み合っています。少し待ってからもう一度お試しください。
ko: 지금 OpenSubtitles가 혼잡합니다. 잠시 후 다시 시도하세요.
pt: O OpenSubtitles está ocupado agora. Aguarde um momento e tente novamente.
zh_hans: OpenSubtitles 当前繁忙。请稍候再试。

source: OpenSubtitles sent an unexpected response.
de: OpenSubtitles hat eine unerwartete Antwort gesendet.
es: OpenSubtitles envió una respuesta inesperada.
fr: OpenSubtitles a renvoyé une réponse inattendue.
it: OpenSubtitles ha inviato una risposta imprevista.
ja: OpenSubtitlesから予期しない応答が返されました。
ko: OpenSubtitles가 예기치 않은 응답을 보냈습니다.
pt: O OpenSubtitles enviou uma resposta inesperada.
zh_hans: OpenSubtitles 返回了意外的响应。

source: Other Sources
de: Weitere Quellen
es: Otras fuentes
fr: Autres sources
it: Altre sorgenti
ja: その他のソース
ko: 기타 소스
pt: Outras Fontes
zh_hans: 其他源

source: Overtime
de: Verlängerung
es: Prórroga
fr: Prolongation
ja: オーバータイム
ko: 연장전
pt: Prorrogação
zh_hans: 加时赛

source: Overtime %lld
de: %lld. Verlängerung
es: %lld.ª prórroga
fr: %llde prolongation
it: %lld° overtime
ja: オーバータイム%lld
ko: %lld차 연장전
pt: %lldª prorrogação
zh_hans: 第%lld加时

source: Own goal
de: Eigentor
es: Gol en propia puerta
fr: But contre son camp
it: Autogol
ja: オウンゴール
ko: 자책골
pt: Gol contra
zh_hans: 乌龙球

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
pt: Página
zh_hans: 页面

source: Parental Controls
de: Kindersicherung
es: Control parental
fr: Contrôle parental
it: Controllo parentale
ja: ペアレンタルコントロール
ko: 자녀 보호
pt: Controles dos Pais
zh_hans: 家长控制

source: Part of %@
de: Teil von %@
es: Parte de %@
fr: Fait partie de %@
it: Parte di %@
ja: %@の一部
ko: %@의 일부
pt: Parte de %@
zh_hans: 属于%@

source: Pass accuracy
de: Passgenauigkeit
es: Precisión de pases
fr: Précision des passes
it: Precisione passaggi
ja: パス成功率
ko: 패스 성공률
pt: Precisão dos passes
zh_hans: 传球成功率

source: Passes
de: Pässe
es: Pases
it: Passaggi
ja: パス
ko: 패스
zh_hans: 传球

source: Passing first downs
de: First Downs (Pass)
es: Primeros downs de pase
fr: Premiers essais à la passe
it: Primi down su passaggio
ja: パスによるファーストダウン
ko: 패스 퍼스트 다운
pt: Primeiras descidas por passe
zh_hans: 传球首攻

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 암호
pt: Senha
zh_hans: 密码

source: Password (optional)
de: Passwort (optional)
es: Contraseña (opcional)
fr: Mot de passe (facultatif)
it: Password (opzionale)
ja: パスワード（任意）
ko: 암호 (선택 사항)
pt: Senha (opcional)
zh_hans: 密码（可选）

source: Password or token (optional)
de: Passwort oder Token (optional)
es: Contraseña o token (opcional)
fr: Mot de passe ou jeton (facultatif)
it: Password o token (opzionale)
ja: パスワードまたはトークン（任意）
ko: 비밀번호 또는 토큰(선택 사항)
pt: Senha ou token (opcional)
zh_hans: 密码或令牌（可选）

source: Paste the address of a public list, for example %@.
de: Füge die Adresse einer öffentlichen Liste ein, zum Beispiel %@.
es: Pega la dirección de una lista pública, por ejemplo %@.
fr: Collez l'adresse d'une liste publique, par exemple %@.
it: Incolla l'indirizzo di un elenco pubblico, ad esempio %@.
ja: 公開リストのアドレスを貼り付けてください（例: %@）。
ko: 공개 목록의 주소를 붙여넣으세요. 예: %@.
pt: Cole o endereço de uma lista pública, por exemplo %@.
zh_hans: 请粘贴公开列表的地址，例如 %@。

source: Paste the address of a public list. lume matches the titles on it against your playlist and shows the movies you have.
de: Füge die Adresse einer öffentlichen Liste ein. lume gleicht die Titel darauf mit deiner Playlist ab und zeigt die Filme, die du hast.
es: Pega la dirección de una lista pública. lume compara sus títulos con tu lista de reproducción y muestra las películas que tienes.
fr: Collez l'adresse d'une liste publique. lume compare ses titres à votre playlist et affiche les films que vous possédez.
it: Incolla l'indirizzo di un elenco pubblico. lume confronta i titoli con la tua playlist e mostra i film che hai.
ja: 公開リストのアドレスを貼り付けてください。lume がそのタイトルをプレイリストと照合し、所有している映画を表示します。
ko: 공개 목록의 주소를 붙여넣으세요. Lume가 목록의 제목을 재생목록과 대조해 보유한 영화를 표시합니다.
pt: Cole o endereço de uma lista pública. O lume compara os títulos dela com sua playlist e mostra os filmes que você tem.
zh_hans: 请粘贴公开列表的地址。lume 会将其中的影片与你的播放列表进行匹配，并显示你拥有的电影。

source: Paste the address of a public list. lume matches the titles on it against your playlist and shows the ones you have.
de: Füge die Adresse einer öffentlichen Liste ein. lume gleicht die Titel darauf mit deiner Playlist ab und zeigt die, die du hast.
es: Pega la dirección de una lista pública. lume compara sus títulos con tu lista de reproducción y muestra los que tienes.
fr: Collez l'adresse d'une liste publique. lume compare ses titres à votre playlist et affiche ceux que vous possédez.
it: Incolla l'indirizzo di un elenco pubblico. lume confronta i titoli con la tua playlist e mostra quelli che hai.
ja: 公開リストのアドレスを貼り付けてください。lume がそのタイトルをプレイリストと照合し、所有しているものを表示します。
ko: 공개 목록의 주소를 붙여넣으세요. Lume가 목록의 제목을 재생목록과 대조해 보유한 항목을 표시합니다.
pt: Cole o endereço de uma lista pública. O lume compara os títulos dela com sua playlist e mostra os que você tem.
zh_hans: 请粘贴公开列表的地址。lume 会将其中的影片与你的播放列表进行匹配，并显示你拥有的内容。

source: Paste the address of a public list. lume matches the titles on it against your playlist and shows the series you have.
de: Füge die Adresse einer öffentlichen Liste ein. lume gleicht die Titel darauf mit deiner Playlist ab und zeigt die Serien, die du hast.
es: Pega la dirección de una lista pública. lume compara sus títulos con tu lista de reproducción y muestra las series que tienes.
fr: Collez l'adresse d'une liste publique. lume compare ses titres à votre playlist et affiche les séries que vous possédez.
it: Incolla l'indirizzo di un elenco pubblico. lume confronta i titoli con la tua playlist e mostra le serie che hai.
ja: 公開リストのアドレスを貼り付けてください。lume がそのタイトルをプレイリストと照合し、所有しているシリーズを表示します。
ko: 공개 목록의 주소를 붙여넣으세요. Lume가 목록의 제목을 재생목록과 대조해 보유한 시리즈를 표시합니다.
pt: Cole o endereço de uma lista pública. O lume compara os títulos dela com sua playlist e mostra as séries que você tem.
zh_hans: 请粘贴公开列表的地址。lume 会将其中的影片与你的播放列表进行匹配，并显示你拥有的剧集。

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt: Pausado
zh_hans: 已暂停

source: Paused at %@ · press Back
de: Pausiert bei %@ · Zurück drücken
es: En pausa en %@ · pulsa Atrás
fr: En pause à %@ · appuyez sur Retour
it: In pausa a %@ · premi Indietro
ja: %@で一時停止中 · 戻るを押す
ko: %@에서 일시정지됨 · 뒤로 누르기
pt: Pausado em %@ · pressione Voltar
zh_hans: 已暂停于 %@ · 按返回键
